<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c5"><span class="c1">&#1051;&#1059;&#1063;&#1064;&#1048;&#1049; &#1043;&#1040;&#1049;&#1044; &#1044;&#1051;&#1071; &#1053;&#1054;&#1042;&#1048;&#1063;&#1050;&#1054;&#1042;</span></p><p class="c3"><span class="c1"></span></p><p class="c2"><span class="c1">1) &#1063;&#1080;&#1090;-&#1082;&#1086;&#1076;&#1086;&#1074; &#1076;&#1083;&#1103; Hay Day &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;.</span></p><p class="c0"><span class="c1">2) &#1063;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1084;&#1086;&#1085;&#1077;&#1090;&#1099;, &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1092;&#1077;&#1088;&#1084;&#1077;&#1088;&#1086;&#1074;. &#1050; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1077;&#1090; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1090;, &#1082;&#1091;&#1087;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; &#1086;&#1087;&#1090;&#1086;&#1084;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1074; &#1088;&#1086;&#1079;&#1085;&#1080;&#1094;&#1091; &#1076;&#1086;&#1088;&#1086;&#1078;&#1077;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1103;&#1103; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;, &#1076;&#1072;&#1081;&#1090;&#1077; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091;. &#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1074;&#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1090;&#1100;.</span></p><p class="c0"><span class="c1">3) &#1041;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1072;&#1083;&#1084;&#1072;&#1079;&#1086;&#1074;:</span></p><p class="c0"><span class="c1">&mdash; &#1055;&#1088;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; Facebook &#1076;&#1072;&#1102;&#1090; 5 &#1072;&#1083;&#1084;&#1072;&#1079;&#1086;&#1074;.</span></p><p class="c0"><span class="c1">&mdash; &#1045;&#1089;&#1083;&#1080; &#1079;&#1072;&#1092;&#1086;&#1083;&#1083;&#1086;&#1074;&#1080;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; &#1080;&#1075;&#1088;&#1099; &#1074; Facebook, &#1076;&#1072;&#1102;&#1090; 1 &#1072;&#1083;&#1084;&#1072;&#1079;.</span></p><p class="c0"><span class="c1">&mdash; &#1040;&#1083;&#1084;&#1072;&#1079;&#1099; &#1076;&#1072;&#1102;&#1090; &#1079;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&#1093; Supercell &#1085;&#1072; Facebook.</span></p><p class="c0"><span class="c1">&mdash; &#1047;&#1072; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1090;&#1088;&#1077;&#1081;&#1083;&#1077;&#1088;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1075;&#1088; Supercell &#1076;&#1072;&#1102;&#1090; 1 &#1072;&#1083;&#1084;&#1072;&#1079;.</span></p><p class="c0"><span class="c1">&mdash; &#1055;&#1088;&#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1080; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1076;&#1072;&#1102;&#1090; 1-2 &#1072;&#1083;&#1084;&#1072;&#1079;&#1072;.</span></p><p class="c0"><span class="c1">&mdash; &#1055;&#1086;&#1089;&#1083;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; 24 &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1072;&#1083;&#1084;&#1072;&#1079;&#1099; &#1076;&#1072;&#1102;&#1090; &#1079;&#1072; &#1076;&#1086;&#1073;&#1099;&#1095;&#1091;-&#1082;&#1086;&#1087;&#1072;&#1085;&#1080;&#1077;.</span></p><p class="c0"><span class="c1">&mdash; &#1040;&#1083;&#1084;&#1072;&#1079;&#1099; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1074; &#1089;&#1091;&#1085;&#1076;&#1091;&#1082;&#1072;&#1093;.</span></p><p class="c0"><span class="c1">&mdash; &#1057;&#1072;&#1084;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1093;&#1072;&#1083;&#1103;&#1074;&#1085;&#1099;&#1093; &#1072;&#1083;&#1084;&#1072;&#1079;&#1086;&#1074; &#1076;&#1072;&#1102;&#1090; &#1087;&#1088;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1081; &#1074; &#1080;&#1075;&#1088;&#1077;.</span></p><p class="c0"><span class="c1">4) &#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1085;&#1072; &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1084;&#1099;&#1089;&#1083; &#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1072;&#1083;&#1084;&#1072;&#1079;&#1099; &mdash; &#1101;&#1090;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1080; &#1085;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1093;. &#1058;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1072;&#1083;&#1084;&#1072;&#1079;&#1099; &#1085;&#1072; &#1074;&#1089;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &mdash; &#1088;&#1072;&#1089;&#1090;&#1086;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;.</span></p><p class="c0"><span class="c1">5) &#1057;&#1087;&#1086;&#1089;&#1086;&#1073; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1083;&#1103;&#1075;&#1091;&#1096;&#1077;&#1082;: &#1085;&#1072; 22 &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084;&#1080; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1087;&#1088;&#1091;&#1076;. &#1050;&#1091;&#1087;&#1080;&#1090;&#1077; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1088;&#1077;&#1082;&#1086;&#1081; &#1080; &#1087;&#1086;&#1076;&#1086;&#1078;&#1076;&#1080;&#1090;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1080;&#1085;&#1091;&#1090;. &#1050;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1083;&#1103;&#1075;&#1091;&#1096;&#1082;&#1091;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1085;&#1072; &#1085;&#1077;&#1077; &#1087;&#1088;&#1091;&#1076;, &#1087;&#1086;&#1076;&#1086;&#1078;&#1076;&#1080;&#1090;&#1077; &#1077;&#1097;&#1077; 5-7 &#1084;&#1080;&#1085;&#1091;&#1090; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1085;&#1100;&#1090;&#1077; &#1087;&#1088;&#1091;&#1076; &#1074; &#1083;&#1073;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;. &#1051;&#1103;&#1075;&#1091;&#1096;&#1082;&#1072; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1077;&#1090; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;.</span></p><p class="c0"><span class="c1">6) &#1053;&#1072; 14 &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1091; &#1074;&#1072;&#1089; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082; &#1058;&#1086;&#1084;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1077;&#1075;&#1086; &#1085;&#1072; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1082;&#1072;&#1090;&#1091;&#1096;&#1082;&#1091;. &#1055;&#1086;&#1087;&#1086;&#1083;&#1085;&#1103;&#1081;&#1090;&#1077; &#1089; &#1077;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1079;&#1072;&#1087;&#1072;&#1089;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1091;&#1084;&#1091; &#1080; &#1085;&#1077; &#1089;&#1082;&#1091;&#1087;&#1080;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1084;&#1086;&#1085;&#1077;&#1090;&#1099;. &#1055;&#1086;&#1079;&#1078;&#1077; &#1085;&#1072;&#1085;&#1103;&#1090;&#1100; &#1058;&#1086;&#1084;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072; &#1072;&#1083;&#1084;&#1072;&#1079;&#1099;, &#1080; &#1089;&#1090;&#1086;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1076;&#1077;&#1096;&#1077;&#1074;&#1086;.</span></p><p class="c0"><span class="c1">7) &#1050;&#1086;&#1075;&#1076;&#1072; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1086;&#1090; &#1085;&#1077;&#1085;&#1091;&#1078;&#1085;&#1099;&#1093; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074; &#1080; &#1082;&#1072;&#1084;&#1085;&#1077;&#1081;, &#1085;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1083;&#1080;&#1096;&#1085;&#1080;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;. &#1054;&#1085;&#1080; &#1087;&#1088;&#1080;&#1075;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1096;&#1072;&#1093;&#1090;&#1077; &#1080; &#1091;&#1073;&#1086;&#1088;&#1082;&#1080; &#1079;&#1072;&#1074;&#1103;&#1074;&#1096;&#1080;&#1093; &#1082;&#1091;&#1089;&#1090;&#1086;&#1074; &#1080; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074;.</span></p><p class="c0"><span class="c1">8) &#1063;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1084;&#1086;&#1085;&#1077;&#1090;&#1099;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1081;&#1090;&#1077; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1072; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1079;&#1076;&#1085;&#1080;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1093; &#1090;&#1086;&#1088;&#1075;&#1091;&#1081;&#1090;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1083;&#1072;&#1074;&#1082;&#1091;.</span></p><p class="c0"><span class="c1">9) &#1044;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1081;&#1090;&#1077; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081;, &#1101;&#1090;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090; &#1092;&#1077;&#1088;&#1084;&#1099; &#1080; &#1087;&#1088;&#1086;&#1076;&#1083;&#1077;&#1074;&#1072;&#1077;&#1090; &#1087;&#1083;&#1086;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089;&#1072;&#1076;&#1072;.</span></p><p class="c0"><span class="c1">10) &#1056;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077; &#1084;&#1077;&#1089;&#1090;&#1085;&#1091;&#1102; &#1075;&#1072;&#1079;&#1077;&#1090;&#1091;. &#1042; &#1085;&#1077;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1088;&#1077;&#1076;&#1082;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099; &#1080; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1082;&#1083;&#1072;&#1076;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091;.</span></p><p class="c0"><span class="c1">11) &#1053;&#1077; &#1090;&#1088;&#1072;&#1090;&#1100;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1076;&#1077;&#1082;&#1086;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1050;&#1088;&#1072;&#1089;&#1080;&#1074;&#1091;&#1102; &#1092;&#1077;&#1088;&#1084;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1080; &#1073;&#1077;&#1079; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1081;.</span></p><p class="c0"><span class="c1">12) &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1090;&#1099;, &#1095;&#1072;&#1097;&#1077; &#1087;&#1086;&#1083;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1103; &#1080; &#1082;&#1091;&#1089;&#1090;&#1099; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1075;&#1088;&#1086;&#1082;&#1086;&#1074; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1081;&#1090;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1089; &#1079;&#1072;&#1087;&#1088;&#1072;&#1074;&#1082;&#1086;&#1081; &#1085;&#1072; &#1082;&#1086;&#1088;&#1072;&#1073;&#1083;&#1077;.</span></p><p class="c0"><span class="c1">13) &#1057;&#1086;&#1073;&#1072;&#1082;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; 20 &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1079;&#1072; &#1074;&#1072;&#1091;&#1095;&#1077;&#1088;&#1099;. &#1045;&#1089;&#1083;&#1080; &#1077;&#1077; &#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100;, &#1089;&#1086;&#1073;&#1072;&#1082;&#1072; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1079;&#1072;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1087;&#1099;&#1090;.</span></p><p class="c0"><span class="c1">14) &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1080;&#1075;&#1088;&#1099; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1075;&#1072;&#1079;&#1077;&#1090;&#1072;&#1093; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103;.</span></p><p class="c0"><span class="c1">15) &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1072;, &#1082;&#1091;&#1082;&#1091;&#1088;&#1091;&#1079;&#1072;, &#1084;&#1086;&#1088;&#1082;&#1086;&#1074;&#1100;, &#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1079;&#1072; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099;. &#1044;&#1088;&#1091;&#1075;&#1080;&#1077; (&#1090;&#1088;&#1086;&#1089;&#1090;&#1085;&#1080;&#1082;, &#1090;&#1099;&#1082;&#1074;&#1072;, &#1080;&#1085;&#1076;&#1080;&#1075;&#1086;) &#1088;&#1072;&#1089;&#1090;&#1091;&#1090; &#1087;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1072;&#1089;&#1086;&#1074;. &#1057;&#1072;&#1078;&#1072;&#1081;&#1090;&#1077; &#1076;&#1086;&#1083;&#1075;&#1086;&#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1080;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1084; &#1082;&#1086; &#1089;&#1085;&#1091;. &#1058;&#1072;&#1082; &#1074;&#1099; &#1089;&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1090;&#1077; &#1089;&#1077;&#1073;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1058;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1082;&#1086; &#1089;&#1082;&#1086;&#1090;&#1091; &#1080; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1075;&#1086;&#1090;&#1086;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080; (&#1089;&#1099;&#1088;&#1099;, &#1084;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1086;&#1077; &#1080; &#1076;&#1088;.).</span></p><p class="c0"><span class="c1">16) &#1050;&#1072;&#1082; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1080;&#1075;&#1088;&#1091; &#1079;&#1072;&#1085;&#1086;&#1074;&#1086;?</span></p><p class="c0"><span class="c1">&#1053;&#1072; iOS:</span></p><p class="c0"><span class="c1">&mdash; &#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1074;&#1089;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; iTunes, &#1089;&#1080;&#1085;&#1093;&#1088;&#1086;&#1085;&#1080;&#1079;&#1080;&#1088;&#1091;&#1081;&#1090;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1080; &#1092;&#1086;&#1090;&#1082;&#1080;.</span></p><p class="c0"><span class="c1">&mdash; &#1047;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1074; &laquo;&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;/&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077;/&#1057;&#1073;&#1088;&#1086;&#1089;&raquo;. &#1042;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &laquo;&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&raquo; &#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;.</span></p><p class="c0"><span class="c1">&mdash; &#1055;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;.</span></p><p class="c0"><span class="c1">&#1053;&#1072; Android:</span></p><p class="c0"><span class="c1">&mdash; &#1047;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1074; &laquo;&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;/&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;/Hay Day&raquo; &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &laquo;&#1054;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;&raquo;.</span></p><p class="c0"><span class="c1">17) &#1050;&#1072;&#1082; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1092;&#1077;&#1088;&#1084;&#1091; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077;:</span></p><p class="c0"><span class="c1">&mdash; &#1055;&#1088;&#1080;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1077; &#1089;&#1074;&#1086;&#1081; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090; Facebook &#1082; &#1074;&#1072;&#1096;&#1077;&#1081; &#1092;&#1077;&#1088;&#1084;&#1077;.</span></p><p class="c0"><span class="c1">&mdash; &#1047;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1087;&#1086;&#1076; &#1101;&#1090;&#1080;&#1084;&#1080; &#1078;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; (&laquo;&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;/Facebook/&#1055;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;&raquo;).</span></p><p class="c0"><span class="c1">&mdash; &#1055;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1089; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072;&#1084;&#1080; &laquo;&#1044;&#1072;, &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1080;&#1075;&#1088;&#1091;&raquo; &#1080;&#1083;&#1080; &laquo;&#1053;&#1077;&#1090;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1090;&#1077;&#1082;&#1091;&#1097;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091;&raquo;.</span></p><p class="c0"><span class="c1">&mdash; &#1042;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &laquo;&#1044;&#1072;, &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1080;&#1075;&#1088;&#1091;&raquo;. &#1053;&#1072; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1103;&#1090;&#1089;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1081; &#1092;&#1077;&#1088;&#1084;&#1099;.</span></p><p class="c3"><span class="c1"></span></p></body></html>